/* No comment provided by engineer. */
"%.1f%%. [Cancel]" = "%.1f%%. [Cancel]";

/* No comment provided by engineer. */
"%@'s blogs" = "%@'s blogs";

/* No comment provided by engineer. */
"(No Title)" = "(pas de titre)";

/* No comment provided by engineer. */
"(no title)" = "(aucun titre)";

/* No comment provided by engineer. */
"A Media file is currently uploading. Please try later." = "Un fichier média est en cours d'envoi. Veuillez réessayer plus tard.";

/* No comment provided by engineer. */
"A new version of WordPress for iOS is now available" = "Une nouvelle version de WordPress for iOS est disponible";

/* No comment provided by engineer. */
"A simple preview is shown below." = "Un simple aperçu est affiché ci-dessous.";

/* No comment provided by engineer. */
"About" = "À propos";

/* No comment provided by engineer. */
"Above Content" = "Au-dessus du contenu";

/* No comment provided by engineer. */
"Activity Logs" = "Logs d'activité";

/* No comment provided by engineer. */
"Add Category" = "Ajouter une catégorie";

/* No comment provided by engineer. */
"Add Location" = "Ajouter un lieu";

/* No comment provided by engineer. */
"Add Photo From Library" = "Ajouter une photo à partir de la bibliothèque";

/* No comment provided by engineer. */
"Add Photo from Library" = "Ajouter une photo depuis la Bibliothèque";

/* No comment provided by engineer. */
"Add Self-Hosted Site" = "Ajouter un site auto-hébergé";

/* No comment provided by engineer. */
"Add Site" = "Add Site";

/* No comment provided by engineer. */
"Add Video from Library" = "Ajouter une vidéo à la bibliothèque";

/* No comment provided by engineer. */
"Add a Site" = "Ajouter un Site";

/* No comment provided by engineer. */
"Add your thoughts here... (optional)" = "Ajoutez vos pensées ici... (facultatif).";

/* No comment provided by engineer. */
"Always Ask" = "Toujours demander";

/* No comment provided by engineer. */
"Anonymous" = "Anonyme";

/* No comment provided by engineer. */
"App Info" = "Information sur l'application";

/* No comment provided by engineer. */
"Are you sure you want to delete this comment?" = "Souhaitez-vous vraiment supprimer ce commentaire ?";

/* No comment provided by engineer. */
"Authenticating" = "Connexion";

/* No comment provided by engineer. */
"Authentication Error" = "Erreur d'authentification";

/* No comment provided by engineer. */
"Autosaving" = "Enregistrement auto";

/* No comment provided by engineer. */
"Back" = "Retour";

/* No comment provided by engineer. */
"Below Content" = "Sous le contenu";

/* No comment provided by engineer. */
"Blogs I Follow" = "Blogs suivis";

/* No comment provided by engineer. */
"Browse" = "Browse";

/* No comment provided by engineer. */
"By creating an account you agree to the fascinating terms of service." = "By creating an account you agree to the fascinating terms of service.";

/* No comment provided by engineer. */
"Can't validate credentials for a WordPress.com blog" = "Impossible de valider vos identifiants pour un blog WordPress.com";

/* No comment provided by engineer. */
"Cancel" = "Annuler";

/* No comment provided by engineer. */
"Categories" = "Catégories";

/* No comment provided by engineer. */
"Categories: %@" = "Catégories : %@";

/* No comment provided by engineer. */
"Category name already exists." = "Ce nom de catégorie existe déjà.";

/* No comment provided by engineer. */
"Category title missing." = "Il manque le titre de la catégorie";

/* No comment provided by engineer. */
"Choose Image Size" = "Choisir la taille de l'image";

/* No comment provided by engineer. */
"Choose the quality at which video should be uploaded when inserting into posts." = "Choisissez la qualité d'envoi des vidéos insérées dans les articles.";

/* No comment provided by engineer. */
"Clear Old Activity Logs" = "Effacer vos anciennes archives de log.";

/* No comment provided by engineer. */
"Close" = "Fermer";

/* No comment provided by engineer. */
"Comma separated" = "Comma separated";

/* No comment provided by engineer. */
"Comment" = "Commentaire";

/* No comment provided by engineer. */
"Comment failed" = "Commentaire échoué";

/* No comment provided by engineer. */
"Comments" = "Commentaires";

/* No comment provided by engineer. */
"Configure" = "Configurer";

/* No comment provided by engineer. */
"Connect to Jetpack" = "Connect to Jetpack";

/* No comment provided by engineer. */
"Connected as %@" = "Connecté en tant que %@";

/* No comment provided by engineer. */
"Connecting to WordPress.com" = "Connexion à WordPress.com ";

/* No comment provided by engineer. */
"Could not download Featured Image." = "Échec du téléchargement de l'image à la une.";

/* No comment provided by engineer. */
"Couldn't Connect" = "Connexion impossible";

/* No comment provided by engineer. */
"Couldn't sync" = "Synchronisation impossible";

/* No comment provided by engineer. */
"Create Account" = "Créer compte";

/* No comment provided by engineer. */
"Create an account on WordPress.com" = "Créer un compte sur WordPress.com";

/* No comment provided by engineer. */
"Create page" = "Create page";

/* No comment provided by engineer. */
"Create post" = "Create post";

/* No comment provided by engineer. */
"Current" = "Actuel";

/* No comment provided by engineer. */
"Custom" = "Personnalisé";

/* No comment provided by engineer. */
"Custom Size" = "Taille personnalisée";

/* No comment provided by engineer. */
"Default (360p)" = "Par défaut (360 px)";

/* No comment provided by engineer. */
"Delete" = "Effacer";

/* No comment provided by engineer. */
"Delete %@?" = "Effacer %@ ?";

/* No comment provided by engineer. */
"Discard" = "Jeter";

/* No comment provided by engineer. */
"Dismiss" = "Rejeter";

/* No comment provided by engineer. */
"Don't Allow" = "Ne pas autoriser ";

/* No comment provided by engineer. */
"Done" = "Terminé";

/* No comment provided by engineer. */
"Draft" = "Brouillon";

/* No comment provided by engineer. */
"E-mail Support" = "Support par e-mail";

/* No comment provided by engineer. */
"East" = "Est";

/* No comment provided by engineer. */
"Edit Blog" = "Modifier le blog";

/* No comment provided by engineer. */
"Edit Comment" = "Modifier le commentaire";

/* No comment provided by engineer. */
"Edit Page" = "Modifier la page";

/* No comment provided by engineer. */
"Edit Post" = "Modifier l'article";

/* No comment provided by engineer. */
"Email Address" = "Adresse de messagerie";

/* No comment provided by engineer. */
"Enable Geotagging" = "Activer le géobalisage";

/* No comment provided by engineer. */
"Enable Geotagging to Edit" = "Activez le géobalisage pour éditer";

/* No comment provided by engineer. */
"Enable Now" = "Activer maintenant";

/* No comment provided by engineer. */
"Enter a password" = "Saisissez un mot de passe";

/* No comment provided by engineer. */
"Enter password" = "Saisissez un mot de passe";

/* No comment provided by engineer. */
"Enter title here" = "Enter title here";

/* No comment provided by engineer. */
"Enter username" = "Saisissez l'identifiant";

/* No comment provided by engineer. */
"Error" = "Erreur";

/* No comment provided by engineer. */
"Error Copying Video" = "Erreur pendant la copie de la vidéo";

/* No comment provided by engineer. */
"Error authenticating" = "Erreur de connexion";

/* No comment provided by engineer. */
"Error loading page" = "Erreur de chargement";

/* No comment provided by engineer. */
"Extra Debug" = "Extra Debug";

/* No comment provided by engineer. */
"Failed" = "Echec";

/* No comment provided by engineer. */
"Featured Image" = "Image à la une";

/* No comment provided by engineer. */
"Feedback" = "Votre avis";

/* No comment provided by engineer. */
"Finding address..." = "Recherche de l'adresse...";

/* No comment provided by engineer. */
"Finding your location..." = "Trouver un lieu...";

/* No comment provided by engineer. */
"Follow" = "Suivre ";

/* No comment provided by engineer. */
"Followed" = "Suivi";

/* No comment provided by engineer. */
"Following" = "Blogs suivis";

/* No comment provided by engineer. */
"Forbidden Access" = "Accès interdit";

/* No comment provided by engineer. */
"Freshly Pressed" = "Publications récentes";

/* No comment provided by engineer. */
"Friends" = "Amis ";

/* No comment provided by engineer. */
"Geolocation" = "Géolocalisation";

/* No comment provided by engineer. */
"Geotagging" = "Géolocalisation";

/* No comment provided by engineer. */
"Geotagging is turned off. \nTo update this post's location, please enable geotagging in this blog's settings." = "Le géobalisage est désactivé.\nPour mettre à jour l'emplacement de cet article, veuillez activer le géobalisage dans les réglages du blog. ";

/* No comment provided by engineer. */
"Getting account information" = "Getting account information";

/* No comment provided by engineer. */
"Height" = "Hauteur";

/* No comment provided by engineer. */
"Hi %@," = "Bonjour %@,";

/* No comment provided by engineer. */
"Hold the web in the palm of your hand. Full publishing power in a pint-sized package." = "Le web au creux de votre main. Le pouvoir de publier, pas plus grand qu'un jeu de cartes.";

/* No comment provided by engineer. */
"Image" = "Image";

/* No comment provided by engineer. */
"Image Quality" = "Qualité d'image";

/* No comment provided by engineer. */
"Immediately" = "Immédiatement";

/* No comment provided by engineer. */
"Incompatible site" = "Site incompatible";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Insert" = "Insérer";

/* No comment provided by engineer. */
"Insert %@:" = "Insérer %@ :";

/* No comment provided by engineer. */
"Install Jetpack" = "Installer Jetpack";

/* No comment provided by engineer. */
"Internal Server Error" = "Erreur interne du serveur";

/* No comment provided by engineer. */
"Invalid Site Address" = "Adresse du site invalide";

/* No comment provided by engineer. */
"Invalid Site Title" = "Titre du site invalide";

/* No comment provided by engineer. */
"Invalid username" = "Nom d'utilisateur non valide";

/* No comment provided by engineer. */
"Invalid username or password" = "Identifiant ou mot de passe non valable";

/* No comment provided by engineer. */
"Invalid username/password. Please update your credentials try again." = "L'identifiant ou le mot de passe ne sont pas valides. Veuillez ressaisir vos accès.";

/* No comment provided by engineer. */
"It seems your WordPress site is not accessible at this time, please try again later" = "Il semble que votre site WordPress n'est pas accessible pour le moment, veuillez réessayer plus tard";

/* No comment provided by engineer. */
"Jetpack 1.8.2 or later is required for stats. Do you want to install Jetpack?" = "Il vous faut au moins Jetpack 1.8.2 pour utiliser les statistiques. Souhaitez-vous installer Jetpack ?";

/* No comment provided by engineer. */
"Jetpack Connect" = "Connexion à Jetpack";

/* No comment provided by engineer. */
"Jetpack Sign In" = "Identification Jetpack";

/* No comment provided by engineer. */
"Jetpack Stats" = "Statistiques Jetpack";

/* No comment provided by engineer. */
"Jetpack supercharges your self-hosted WordPress site." = "Jetpack supercharges your self-hosted WordPress site.";

/* No comment provided by engineer. */
"Keep Editing" = "Continuer d'écrire";

/* No comment provided by engineer. */
"Landscape" = "Paysage";

/* No comment provided by engineer. */
"Large" = "Large";

/* No comment provided by engineer. */
"Large (%@)" = "Grande (%@)";

/* No comment provided by engineer. */
"Last Updated: %@" = "Dernière mise à jour : %@";

/* No comment provided by engineer. */
"Last Updated: Never" = "Dernière mise à jour : jamais";

/* No comment provided by engineer. */
"Learn more" = "Learn more";

/* No comment provided by engineer. */
"Limit reached. You can try again in 1 minute. Trying again before that will only increase the time you have to wait before the ban is lifted. If you think this is in error, contact support." = "Limite atteinte. Vous pouvez ressayer dans 1 minute. Avant cela, un nouvelle tentative ne fera qu'augmenter l'attente avant que l'interdiction soit levée. Si vous pensez qu'il s'agît d'une erreur, contactez le support.";

/* No comment provided by engineer. */
"Link URL" = "Adresse web du lien";

/* No comment provided by engineer. */
"Lists" = "Listes";

/* No comment provided by engineer. */
"Loading Featured Image" = "Chargement de l'image à la une";

/* No comment provided by engineer. */
"Loading blogs..." = "Chargement des blogs...";

/* No comment provided by engineer. */
"Loading..." = "Chargement...";

/* No comment provided by engineer. */
"Local" = "Local";

/* No comment provided by engineer. */
"Location Services are turned off. \nTo add or update this post's location, please enable Location Services in the Settings app." = "Le service de localisation est désactivé.\nVeuillez activer le service de localisation de votre appareil pour mettre à jour la balise de géolocalisation de cet article.";

/* No comment provided by engineer. */
"Location Unavailable" = "Localisation indisponible";

/* No comment provided by engineer. */
"Location unknown" = "Lieu inconnu";

/* No comment provided by engineer. */
"Log Files By Created Date" = "Fichiers logs par date de création";

/* No comment provided by engineer. */
"Log files are rolled automatically each day and at most 7 files are kept." = "Les fichiers de logs sont compilés automatiquement chaque jour, et au moins 7 fichiers sont conservés.";

/* No comment provided by engineer. */
"Logs" = "Logs";

/* No comment provided by engineer. */
"Looks like you have Jetpack set up on your blog. Congrats!\nSign in with your WordPress.com credentials below to enable Stats and Notifications." = "Il semble que vous avec Jetpack configuré sur votre blog. Félicitations !\nConnectez-vous avec vos identifiants WordPress.com pour activer les statistiques et les notifications.";

/* No comment provided by engineer. */
"Low (144p)" = "Basse (144 px)";

/* No comment provided by engineer. */
"Mail" = "E-mail";

/* No comment provided by engineer. */
"Make a Link\n\n\n\n" = "Créer un lien\n\n\n\n";

/* No comment provided by engineer. */
"Manage Notifications" = "Gérer les notifications";

/* No comment provided by engineer. */
"Me" = "Me";

/* No comment provided by engineer. */
"Media" = "Média";

/* No comment provided by engineer. */
"Medium" = "Moyen";

/* No comment provided by engineer. */
"Medium (%@)" = "Moyenne (%@)";

/* No comment provided by engineer. */
"Medium (480p)" = "Moyenne (480 px)";

/* No comment provided by engineer. */
"More information" = "Plus d'information";

/* No comment provided by engineer. */
"Mute all blogs" = "Mettre tous les blogs en sourdine";

/* No comment provided by engineer. */
"My Blogs" = "Mes blogs ";

/* No comment provided by engineer. */
"Need Help?" = "Besoin d'aide ?";

/* No comment provided by engineer. */
"New Page" = "Nouvelle page";

/* No comment provided by engineer. */
"New Post" = "Nouvel article";

/* No comment provided by engineer. */
"No" = "Non";

/* No comment provided by engineer. */
"No %@ yet" = "Pas de %@ pour le moment.";

/* No comment provided by engineer. */
"No Connection" = "Pas de connexion";

/* No comment provided by engineer. */
"No Description available for this Post" = "Il n'y a pas de description disponible pour cet article";

/* No comment provided by engineer. */
"No comments yet" = "Pas de commentaire pour l'instant";

/* No comment provided by engineer. */
"No notifications yet" = "Pas de modification pour l'instant";

/* No comment provided by engineer. */
"North" = "Nord";

/* No comment provided by engineer. */
"Not connected" = "Non connecté";

/* No comment provided by engineer. */
"Notification" = "Notification";

/* No comment provided by engineer. */
"Notifications" = "Notifications";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Off" = "Éteint";

/* No comment provided by engineer. */
"Off Until %@" = "Éteint jusqu'à %@";

/* No comment provided by engineer. */
"On" = "Allumé";

/* No comment provided by engineer. */
"Open in Safari" = "Ouvrir dans Safari";

/* No comment provided by engineer. */
"Optional" = "Facultatif";

/* No comment provided by engineer. */
"Options" = "Options";

/* No comment provided by engineer. */
"Orientation changed during recording. Please choose which orientation to use for this video." = "L'orientation a changé pendant l'enregistrement. Veuillez choisir l'orientation à utiliser pour cette vidéo.";

/* No comment provided by engineer. */
"Original (%@)" = "Taille originale (%@)";

/* No comment provided by engineer. */
"Original Size" = "Taille originale";

/* No comment provided by engineer. */
"Original Size (%@)" = "Original Size (%@)";

/* No comment provided by engineer. */
"Pages" = "Pages";

/* No comment provided by engineer. */
"Parent Category" = "Catégorie mère";

/* No comment provided by engineer. */
"Password" = "Mot de passe";

/* No comment provided by engineer. */
"Password is required." = "Un mot de passe est requis.";

/* No comment provided by engineer. */
"Password protected" = "Protégé par un mot de passe";

/* No comment provided by engineer. */
"Pending" = "En attente";

/* No comment provided by engineer. */
"Pending media" = "Media en attente";

/* No comment provided by engineer. */
"Pending moderation" = "En attention de modération";

/* No comment provided by engineer. */
"Pending review" = "En attente de lecture";

/* No comment provided by engineer. */
"Photo" = "Photo";

/* No comment provided by engineer. */
"Please Enable Location Services" = "Veuillez activer le service de localisation";

/* No comment provided by engineer. */
"Please enter a site address." = "Saisissez une adresse de site.";

/* No comment provided by engineer. */
"Please enter a username." = "Saisissez un nom d'utilisateur.";

/* No comment provided by engineer. */
"Please enter a valid email address." = "Saisissez une adresse e-mail valide.";

/* No comment provided by engineer. */
"Please fill out all the fields" = "Veuillez remplir tous les champs";

/* No comment provided by engineer. */
"Please leave your comments above this line." = "Veuillez laisser un commentaire au-dessus de cette ligne.";

/* No comment provided by engineer. */
"Please try entering your login details again." = "Veuillez réessayer de saisir vos identifiants.";

/* No comment provided by engineer. */
"Portrait" = "Portrait";

/* No comment provided by engineer. */
"Post Format" = "Format d'article";

/* No comment provided by engineer. */
"Post anyway" = "Publier quand même";

/* No comment provided by engineer. */
"Post to" = "Envoyer à";

/* No comment provided by engineer. */
"Posts" = "Articles";

/* No comment provided by engineer. */
"Posts I Like" = "Articles que j'aime ";

/* No comment provided by engineer. */
"Preparing..." = "Preparing...";

/* No comment provided by engineer. */
"Preview" = "Prévisualisation ";

/* No comment provided by engineer. */
"Privacy Policy" = "Politique de confidentialité";

/* No comment provided by engineer. */
"Private" = "Privé";

/* No comment provided by engineer. */
"Privately published" = "Publier en privé";

/* No comment provided by engineer. */
"Processing..." = "Processing...";

/* No comment provided by engineer. */
"Public" = "Public";

/* No comment provided by engineer. */
"Publish" = "Publier";

/* No comment provided by engineer. */
"Publish   " = "Publier";

/* No comment provided by engineer. */
"Publish Immediately" = "Publier immédiatement";

/* No comment provided by engineer. */
"Published" = "Publié";

/* No comment provided by engineer. */
"Published on" = "Publié le";

/* No comment provided by engineer. */
"Published!" = "Publié !";

/* No comment provided by engineer. */
"Pull down to refresh..." = "Faites glisser vers le bas pour rafraîchir...";

/* No comment provided by engineer. */
"Push Notifications" = "Notifications en push";

/* No comment provided by engineer. */
"Quick Photo Failed" = "Échec de la photo";

/* No comment provided by engineer. */
"Re: %@" = "Rép. : %@";

/* No comment provided by engineer. */
"Reader" = "Lecteur";

/* No comment provided by engineer. */
"Reblog" = "Rebloguer";

/* No comment provided by engineer. */
"Reblog failed" = "Le reblogage a échoué";

/* No comment provided by engineer. */
"Reblogged" = "Reblogué";

/* No comment provided by engineer. */
"Reblogging" = "Rebloguage";

/* No comment provided by engineer. */
"Received 'Forbidden Access'.\nIt seems there is a problem with your WordPress site" = "Reçu 'Accès interdit'.\nIl semble qu'il y ait un problème avec votre site WordPress";

/* No comment provided by engineer. */
"Received 'Internal Server Error'.\nIt seems there is a problem with your WordPress site" = "Reçu 'Erreur serveur interne'.\nIl semble qu'il y ait un problème avec votre site WordPress";

/* No comment provided by engineer. */
"Record Video" = "Enregistrer une vidéo";

/* No comment provided by engineer. */
"Release to refresh..." = "Lâcher pour rafraîchir...";

/* No comment provided by engineer. */
"Remove" = "Retirer";

/* No comment provided by engineer. */
"Remove Featured Image" = "Supprimer l'image à la une";

/* No comment provided by engineer. */
"Remove Location" = "Enlever le lieu";

/* No comment provided by engineer. */
"Remove this Featured Image?" = "Supprimer cette image à la une ?";

/* No comment provided by engineer. */
"Replied" = "Répondu";

/* No comment provided by engineer. */
"Replying" = "Réponse en cours";

/* No comment provided by engineer. */
"Retry?" = "Réessayé ?";

/* No comment provided by engineer. */
"Save" = "Enregistrer";

/* No comment provided by engineer. */
"Save Draft" = "Enregistrer le brouillon";

/* No comment provided by engineer. */
"Saved to %@" = "Enregistré dans %@";

/* No comment provided by engineer. */
"Schedule" = "Planifier";

/* No comment provided by engineer. */
"Scheduled" = "Prévu";

/* No comment provided by engineer. */
"Scheduled for" = "Prévu pour";

/* No comment provided by engineer. */
"Select Blog" = "Select Blog";

/* No comment provided by engineer. */
"Select Language" = "Sélectionner la langue";

/* No comment provided by engineer. */
"Self Hosted" = "Self Hosted";

/* No comment provided by engineer. */
"Send" = "Envoyer ";

/* No comment provided by engineer. */
"Set Featured Image" = "Régler l'image mise en avant";

/* No comment provided by engineer. */
"Set which HTML standard video should conform to when added to a post." = "Veuillez saisir le standard HTML des vidéos insérées dans les articles. ";

/* No comment provided by engineer. */
"Set which size images should be uploaded in." = "Réglez la taille à laquelle les images devraient être mises en ligne.";

/* No comment provided by engineer. */
"Settings" = "Réglages";

/* No comment provided by engineer. */
"Share" = "Partager";

/* No comment provided by engineer. */
"Sign In" = "Se connecter";

/* No comment provided by engineer. */
"Sign Out" = "Se déconnecter";

/* No comment provided by engineer. */
"Sign in failed. Please try again." = "La connexion a échoué. Veuillez réessayer.";

/* No comment provided by engineer. */
"Sign in to WordPress.com" = "Sign in to WordPress.com";

/* No comment provided by engineer. */
"Signing In..." = "Connexion en cours...";

/* No comment provided by engineer. */
"Signing in..." = "Connexion en cours...";

/* No comment provided by engineer. */
"Site Address (URL)" = "Adresse du site (URL)";

/* No comment provided by engineer. */
"Site address must be at least 4 characters." = "L'adresse du site doit au moins contenir 4 caractères.";

/* No comment provided by engineer. */
"Sites" = "Sites";

/* No comment provided by engineer. */
"Skip" = "Sauter";

/* No comment provided by engineer. */
"Small" = "Petit";

/* No comment provided by engineer. */
"Small (%@)" = "Petite (%@)";

/* No comment provided by engineer. */
"Sorry, but your username contains an invalid phrase%@." = "Désolé, mais votre nom d'utilisateur contient une phrase invalide%@.";

/* No comment provided by engineer. */
"Sorry, can't log in" = "Désolé, impossible de se connecter";

/* No comment provided by engineer. */
"Sorry, site addresses can only contain lowercase letters (a-z) and numbers." = "L'adresse du site ne peut contenir que des lettres minuscules (a-z) et des chiffres.";

/* No comment provided by engineer. */
"Sorry, site addresses may not contain the character &#8220;_&#8221;!" = "L'adresse du site ne peut contenir le caractère &laquo; _ &raquo; !";

/* No comment provided by engineer. */
"Sorry, site addresses must have letters too!" = "L'adresse du site doit également contenir des lettres !";

/* No comment provided by engineer. */
"Sorry, something went wrong editing the comment. Please try again." = "Désolé, une erreur est survenue lors de la modification du commentaire. Veuillez réessayer.";

/* No comment provided by engineer. */
"Sorry, something went wrong posting the comment reply. Please try again." = "Désolé, une erreur est survenue lors de la publication de votre réponse au commentaire. Veuillez réessayer.";

/* No comment provided by engineer. */
"Sorry, that email address is already being used!" = "Cette adresse e-mail est déjà utilisée !";

/* No comment provided by engineer. */
"Sorry, that email address is not allowed!" = "Cette adresse e-mail n'est pas autorisée !";

/* No comment provided by engineer. */
"Sorry, that site already exists!" = "Ce site existe déjà !";

/* No comment provided by engineer. */
"Sorry, that site is reserved!" = "Ce site est réservé !";

/* No comment provided by engineer. */
"Sorry, that username already exists!" = "Ce nom d'utilisateur existe déjà !";

/* No comment provided by engineer. */
"Sorry, that username is unavailable." = "Désolé, ce nom d'utilisateur n'est pas disponible.";

/* No comment provided by engineer. */
"Sorry, the photo upload failed. The post has been saved as a Local Draft." = "Désolé, l'envoi de la photo a échoué. L'article a été enregistré en tant que brouillon en local.";

/* No comment provided by engineer. */
"Sorry, usernames can only contain lowercase letters (a-z) and numbers." = "Les noms d'utilisateurs ne peuvent contenir que des lettres minuscules (a-z) et des chiffres.";

/* No comment provided by engineer. */
"Sorry, usernames may not contain the character &#8220;_&#8221;!" = "Les noms d'utilisateur ne peuvent contenir le caractère &lasuo; _ &raquo; !";

/* No comment provided by engineer. */
"Sorry, usernames must have letters (a-z) too!" = "Le nom d'utilisateur doit aussi contenir des lettre (a-z) !";

/* No comment provided by engineer. */
"Sorry, we can't log you in." = "Nous n'avons pas pu vous identifier.";

/* No comment provided by engineer. */
"Sorry, you cannot access this feature. Please check your User Role on this blog." = "Désolé, vous ne pouvez pas accéder à cette fonctionnalité. Veuillez vérifier votre Rôle sur ce blog.";

/* No comment provided by engineer. */
"Sorry, you may not use that site address." = "Vous ne pouvez pas utiliser cette adresse de site.";

/* No comment provided by engineer. */
"Sorry. No posts yet." = "Désolé. Aucun article pour le moment.";

/* No comment provided by engineer. */
"Sorry. There was a problem loading the topics list.  Please try again later." = "Désolé, il y a eu un problème pour charger la liste des sujets.Veuillez réessayer plus tard.";

/* No comment provided by engineer. */
"South" = "Sud";

/* No comment provided by engineer. */
"Stats" = "Statistiques";

/* No comment provided by engineer. */
"Status" = "État.";

/* No comment provided by engineer. */
"Support" = "Support";

/* No comment provided by engineer. */
"Tags" = "Tags";

/* No comment provided by engineer. */
"Tags: %@" = "Mots-clefs : %@";

/* No comment provided by engineer. */
"Take Photo" = "Prendre une photo";

/* No comment provided by engineer. */
"Tap here to begin writing" = "Touchez ici pour commencer à écrire";

/* No comment provided by engineer. */
"Tap the tag icon to browse posts from popular blogs." = "Tap the tag icon to browse posts from popular blogs.";

/* No comment provided by engineer. */
"Temporary Server Error" = "Erreur temporaire du serveur";

/* No comment provided by engineer. */
"Terms of Service" = "Conditions d'utilisation";

/* No comment provided by engineer. */
"Text to be linked" = "Texte à lier";

/* No comment provided by engineer. */
"That email address has already been used. Please check your inbox for an activation email. If you don't activate you can try again in a few days." = "Cette adresse e-mail a déjà été utilisée. Veuillez vérifier si vous avez reçu un e-mail d'activation. Si vous n'activez pas votre compte, vous pourrez retenter dans quelques jours.";

/* No comment provided by engineer. */
"That site address is not allowed." = "Cette adresse de site n'est pas autorisée.";

/* No comment provided by engineer. */
"That site is currently reserved but may be available in a couple days." = "Ce site est actuellement réservé, mais pourrait redevenir disponible dans quelques jours.";

/* No comment provided by engineer. */
"That username is currently reserved but may be available in a couple of days." = "Ce nom d'utilisateur est actuellement réservé, mais pourrait redevenir disponible dans quelques jours.";

/* No comment provided by engineer. */
"That username is not allowed." = "Ce nom d'utilisateur n'est pas autorisé.";

/* No comment provided by engineer. */
"The Internet connection appears to be offline." = "La connexion Internet semble inactive. ";

/* No comment provided by engineer. */
"The app can't recognize the server response. Please, check the configuration of your blog." = "L'application ne comprend pas la réponse du serveur. Veuillez vérifier la configuration de votre blog.";

/* No comment provided by engineer. */
"The blog is syncing with the server. Please try later." = "Le blog se synchronise avec le serveur. Veuillez réessayer plus tard.";

/* No comment provided by engineer. */
"The internet connection appears to be offline." = "La connexion Internet semble inactive.";

/* No comment provided by engineer. */
"The internet connection cannot reach your blog." = "Impossible de joindre votre blog.";

/* No comment provided by engineer. */
"The server returned an empty response. This usually means you need to increase the memory limit in your blog" = "Le serveur a renvoyé une réponse vide. En général, cela veut dire qu'il faut augmenter la limite mémoire du blog.";

/* No comment provided by engineer. */
"The site address must be shorter than 64 characters." = "L'adresse du site doit compter moins de 64 caractères.";

/* No comment provided by engineer. */
"The site at %@ uses WordPress %@. We recommend to update to the latest version, or at least %@" = "Votre site %1$@ utilise WordPress %2$@. Nous recommandons fortement de le mettre à jour à la version la plus récente, ou au minimum la version %3$@.";

/* No comment provided by engineer. */
"The username or password stored in the app may be out of date. Please re-enter your password in the settings and try again." = "Le mot de passe et et le nom d'utilisateur stockés dans l'application peuvent ne pas être à jour. Veuillez saisir à nouveau votre mot de passe dans les réglages, puis réessayer.";

/* No comment provided by engineer. */
"There are media items in this post that aren't uploaded to the server. Do you want to continue?" = "Il y a des éléments média dans cet article qui ne sont pas envoyés au serveur. Voulez-vous continuer ?";

/* No comment provided by engineer. */
"There is another category with that name." = "Il y a déjà une autre catégorie avec ce nom.";

/* No comment provided by engineer. */
"There was a problem commenting. Please try again." = "Il y a eu un problème avec le commentaire. Veuillez réessayer.";

/* No comment provided by engineer. */
"There was a problem connecting to your stats. Would you like to retry?" = "Une erreur de connexion est survenue lors de l'accès à vous statistiques. Voulez-vous réessayer ?";

/* No comment provided by engineer. */
"There was a problem reblogging. Please try again." = "Il y a eu un problème pour rebloguer. Veuillez réessayer.";

/* No comment provided by engineer. */
"There was a server error communicating with your site:\n%@\nTap 'Need Help?' to view the FAQ." = "Il y a eu une erreur serveur lors de la communication avec votre site :\n%@\nTouchez \"Besoin d'aide ?\" pour voir la FAQ.";

/* No comment provided by engineer. */
"There was an error copying the video for upload. Please try again." = "Une erreur s'est produite pendant la copie de la vidéo en prévision de la mise en ligne. Veuillez recommencer.";

/* No comment provided by engineer. */
"There was an error loading the page." = "Une erreur est apparue au chargement de la page.";

/* No comment provided by engineer. */
"This blog is not connected to that WordPress.com username" = "Ce blog n'est pas connecté à cet identifiant WordPress.com";

/* No comment provided by engineer. */
"Title" = "Titre";

/* No comment provided by engineer. */
"Title for a category is mandatory." = "Une catégorie doit obligatoirement avoir un titre.";

/* No comment provided by engineer. */
"Topics" = "Sujets";

/* No comment provided by engineer. */
"Turn Off" = "Éteindre";

/* No comment provided by engineer. */
"Turn Off Until 8am" = "Éteindre jusqu'à 8 h du matin";

/* No comment provided by engineer. */
"Turn Off for 1hr" = "Éteindre pour 1 heure";

/* No comment provided by engineer. */
"Turn On" = "Allumer";

/* No comment provided by engineer. */
"Turning on Extra Debug will log additional items to assist with us helping you with resolving a problem." = "Activer l'Extra Debug archivera des éléments supplémentaires qui nous permettrons de vous aider à résoudre votre problème.";

/* No comment provided by engineer. */
"URL" = "Adresse Web";

/* No comment provided by engineer. */
"Unable to Load Topics" = "Impossible de charger les sujets. ";

/* No comment provided by engineer. */
"Unable to find a WordPress site at that URL. Tap 'Need Help?' to view the FAQ." = "Impossible de trouver un site WordPress à cette adresse. Touchez \"Besoin d'aide ?\" pour voir la FAQ.";

/* No comment provided by engineer. */
"Unable to sign in to Jetpack. Please update your credentials try again." = "Connexion à Jetpack impossible. Veuillez mettre à jour vos accès et réessayer.";

/* No comment provided by engineer. */
"Unfollowed" = "Plus suivi";

/* No comment provided by engineer. */
"Unknown error" = "Erreur inconnue";

/* No comment provided by engineer. */
"Unmute all blogs" = "Voir tous les blogs";

/* No comment provided by engineer. */
"Untitled Post" = "Article sans titre";

/* No comment provided by engineer. */
"Update" = "Mise à jour";

/* No comment provided by engineer. */
"Update Available" = "Mise à jour disponible";

/* No comment provided by engineer. */
"Update Draft" = "Mettre à jour le brouillon";

/* No comment provided by engineer. */
"Update Location" = "Mettre à jour la position";

/* No comment provided by engineer. */
"Update Now" = "Mettre à jour";

/* No comment provided by engineer. */
"Upload failed" = "Le téléchargement a échoué";

/* No comment provided by engineer. */
"Upload failed. [Retry]" = "Upload failed. [Retry]";

/* No comment provided by engineer. */
"Uploaded" = "Mis en ligne";

/* No comment provided by engineer. */
"Uploading" = "Mis en ligne";

/* No comment provided by engineer. */
"Uploading Image" = "Envoi d'image en cours.";

/* No comment provided by engineer. */
"Uploading..." = "Envoi en cours...";

/* No comment provided by engineer. */
"Username" = "Nom d'utilisateur";

/* No comment provided by engineer. */
"Username / Email" = "Nom d'utilisateur / E-mail";

/* No comment provided by engineer. */
"Username is required." = "Un nom d'utilisateur est requis.";

/* No comment provided by engineer. */
"Username must be at least 4 characters." = "Le nom d'utilisateur doit compter au moins 4 caractères.";

/* No comment provided by engineer. */
"Username must be less than fifty characters." = "Le nom d'utilisateur doit faire moins de cinquante caractères.";

/* No comment provided by engineer. */
"Version" = "Version";

/* No comment provided by engineer. */
"Video" = "Vidéo";

/* No comment provided by engineer. */
"Video Content" = "Contenu vidéo";

/* No comment provided by engineer. */
"Video Quality" = "Qualité vidéo";

/* No comment provided by engineer. */
"View Admin" = "Voir l'administration";

/* No comment provided by engineer. */
"View Site" = "Voir le site";

/* No comment provided by engineer. */
"Visibility" = "Visibilité";

/* No comment provided by engineer. */
"Visit the Help Center to get answers to common questions, or visit the Forums to ask new ones." = "Rendez-vous sur le Centre d'Assistance pour trouver des réponses aux questions les plus courantes, ou rendez-vous sur le forum pour poser la vôtre.";

/* No comment provided by engineer. */
"West" = "Ouest";

/* No comment provided by engineer. */
"Width" = "Largeur";

/* No comment provided by engineer. */
"WordPress Forums" = "Forums WordPress";

/* No comment provided by engineer. */
"WordPress Help Center" = "Centre d'assistance de WordPress";

/* No comment provided by engineer. */
"WordPress for iOS" = "WordPress pour iOS";

/* No comment provided by engineer. */
"WordPress version too old" = "La version de WordPress est trop ancienne";

/* No comment provided by engineer. */
"WordPress.com" = "WordPress.com";

/* No comment provided by engineer. */
"WordPress.com password" = "Mot de passe WordPress.com";

/* No comment provided by engineer. */
"WordPress.com username" = "Nom d'utilisateur WordPress.com";

/* No comment provided by engineer. */
"Would Like Access to Address Book" = "Nous souhaiterions accéder à votre carnet d'adresses";

/* No comment provided by engineer. */
"Would you like to create your first page?" = "Would you like to create your first page?";

/* No comment provided by engineer. */
"Would you like to create your first post?" = "Would you like to create your first post?";

/* No comment provided by engineer. */
"Yes" = "Oui";

/* No comment provided by engineer. */
"You are logged in as %@" = "Vous êtes connectés en tant que %@";

/* No comment provided by engineer. */
"You cannot use that email address to signup. We are having problems with them blocking some of our email. Please use another email provider." = "Vous ne pouvez pas utiliser cette adresse e-mail pour vous inscrire. Nous rencontrons des problèmes avec ce service qui bloque parfois nos e-mails. Veuillez utiliser un autre fournisseur d'e-mail.";

/* No comment provided by engineer. */
"You have not liked any posts." = "Vous n'avez aimé aucun article.";

/* No comment provided by engineer. */
"You have unsaved changes." = "Des modifications n'ont pas été enregistrées.";

/* No comment provided by engineer. */
"You haven't created any pages yet" = "You haven't created any pages yet";

/* No comment provided by engineer. */
"You haven't created any posts yet" = "You haven't created any posts yet";

/* No comment provided by engineer. */
"You're not following any blogs yet." = "You're not following any blogs yet.";

/* No comment provided by engineer. */
"Your WordPress site returned a error %d.\nThat probably means you have some special configuration that is not compatible with this app.\nPlease let us know in the forums about it." = "Votre site WordPress renvoie une erreur %d.\nCela signifie probablement que vous avez une configuration spéciale qui n'est pas compatible avec cette application.\nVeuillez nous le signaler sur les forums de support.";

/* No comment provided by engineer. */
"Your contacts will be transmitted securely and will not be stored on our servers." = "Vos contacts seront transmis en toute sécurité et ne seront pas stockés sur nos serveurs.";

/* No comment provided by engineer. */
"Your device is not configured to send e-mail." = "Votre appareil n'est pas configuré pour envoyer des e-mails.";

/* No comment provided by engineer. */
"Your password is invalid because it does not meet our security guidelines. Please try a more complex password." = "Votre mot de passe n'est pas valable car il ne remplit pas nos critères de sécurité. Veuillez  essayer un mot de passe plus complexe.";

/* No comment provided by engineer. */
"bold" = "gras";

/* No comment provided by engineer. */
"del" = "eff.";

/* No comment provided by engineer. */
"http://my-site-address (URL)" = "http://adresse-de-mon-site (URL)";

/* No comment provided by engineer. */
"italic" = "italique";

/* No comment provided by engineer. */
"link" = "lien";

/* No comment provided by engineer. */
"more" = "la suite";

/* No comment provided by engineer. */
"on " = "le";

/* No comment provided by engineer. */
"quote" = "citation";

/* No comment provided by engineer. */
"tap to dismiss" = "touchez pour annuler";

/* No comment provided by engineer. */
"underline" = "underline";

